#+TITLE: "参考資料／社会／検察批判／参照用：　「日本の司法を正す会」を主宰するという元参議院議員の村上正邦氏、コーディネーターをつとめたというジャーナリスト青木理氏の検索で知る"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-17 14:31:45 +0900
FILE_NAME: 2019-03-17-143145_参照用：　「日本の司法を正す会」を主宰するという元参議院議員の村上正邦氏、コーディネーターをつとめたというジャーナリスト青木理氏の検索で知る.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  ジャーナリスト青木理 検察不信 国策捜査
記事タイトル名の文字数：83　保存ファイル名の文字数：92

#contents

* ＋　「サンデーモーニング（２０１９年３月１７日放送）」における「監視社会で民主主義が根腐れしていく悪循環」などというジャーナリスト青木理氏の発言
  :LOGBOOK:
  CLOCK: [2019-03-17 日 15:01]--[2019-03-17 日 15:46] =>  0:45
  :END:

＞＞＞2019-03-17（日曜日）15：01＿［これからの記述範囲の開始時刻］＞＞＞

　「監視社会が」と言っていたような気もするのですが、正確な言葉がTwitterで検索しても見当たりませんでした。いつもやっている同番組の「風をよむ」というコーナーで、番組の最後、締めくくりのような発言でもありました。

[link:] » 青木理　監視社会 - Twitter検索 / Twitter https://t.co/MrVVyHv1jE

<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-17 15:06／2019-03-17 09:54 URL： https://twitter.com/kk_hirono/status/1107161309223612416 https://twitter.com/hirono_hideki/status/1107082663737712640
&twitter(1107161309223612416){theme:light}
> 監視社会で民主主義が根腐れしていく悪循環、とか。サンデーモーニングの青木理氏のコメント。テレビの。
◁◁◁
<hr />

　比較的最近の仕様変更とも思うのですが、Twitterの検索には「話題のツイート」と「最新」というタイムラインがあって、この違いがよくわかっていません。話題と言っても、リツイート数やいいね数は無関係のようです。リツイート数が０の私のツイートも上位にあります。

　ジャーナリストの青木理氏と言えば、検察批判や国策捜査を思い出すのですが、監視社会についても強硬な批判をしているとは知らなかった気がします。明確な反対の意思表示ではないかもしれないですが、「民主主義が根腐れ」とまで、お茶の間のテレビで公言しているぐらいです。

　なお、この監視社会については、監視カメラのことで取り上げておきたいことがありました。私の住む、能登町の監視カメラですが、珠洲警察署が能登町役場で調印式というニュースがありました。これは２０１７年３月１０日に発生した能登高校女子高校生殺害事件がきっかけです。

　そのニュースはテレビでも新聞でも見ましたが、新聞の方は、焼肉酒家えびす食中毒事件の民事裁判の記事と一緒に掲載されていたと記憶にあります。これは登録済みデータベースからすぐに探し出せる写真かもしれません。

　データベースへの登録がなかったので、登録作業を行いました。次がまとめ記事になります。

[link:] 2019年03月17日15時32分の登録： 2019年03月17日15：32記録＼法務検察・石川県警察宛＼写真資料：2017-09-08_09.10.52〜2018-11-23_104010：30件 http://hirono2014sk.blogspot.com/2019/03/2019031715322017-09-080910522018-11.html

　ジャーナリストの青木理氏については、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)で何度か取り上げてきたと思いますが、私が青木理氏の存在を知るようになったのは、比較的最近で、正確にはわからないですが、５年ほど前だったとも思います。

　ジャーナリストの青木理氏について強く印象にあるのは、ＰＣ遠隔操作事件の被疑者・被告人のことを「ネコ男」とまるで妖怪か化物のように週刊誌の記事にしていたことです。大きな見出しとなっていましたが、私はそれを茂平食堂で見た記憶となっています。

　もう一つ似たような記事だったと思いますが、同じく週刊誌のような雑誌で、犯行時少年だった死刑囚の顔写真を拘置所の面会室で隠し撮りし、大きく写真を記事に掲載していたことです。これはネットで検索すれば、すぐに情報が見つけられそうに思います。

　「国策捜査」という本があって、私は以前その本を、図書館で借りて読んだような気もするのですが、その作者が青木理氏だったということは、だいぶん後になってから知ったように思います。

＜＜＜2019-03-17（日曜日）15：46＿［これまでの記述範囲の終了時刻］＜＜＜

* ＋＋　［ジャーナリスト青木理氏］「懸命に生きている姿伝えたい」　FRIDAYに死刑囚の写真を掲載した理由
  :LOGBOOK:
  CLOCK: [2019-03-17 日 16:45]--[2019-03-17 日 17:37] =>  0:52
  :END:

＞＞＞2019-03-17（日曜日）16：45＿［これからの記述範囲の開始時刻］＞＞＞

　今回より見出しに「＋」「［］」という記号を使いました。全角文字です。サービスによっては全角の特殊記号も半角として扱うものの稀にあるので少しは気になりますが、利便性を優先し、一覧での内容をわかりやすくすることにした工夫です。

```
　週刊誌「FRIDAY」2011年5月27日号に掲載された、ある死刑囚の面会写真が大きな波紋を呼んでいる――。2011年6月16日のニコニコ生放送の番組「ニコ生フライデー」では「なぜ、死刑囚の面会写真を掲載したのか？」と題して、「FRIDAY」副編集長の片寄太一郎氏、ジャーナリストの藤井誠二氏、ジャーナリストの青木理氏らが、死刑囚の面会写真の掲載をめぐる議論を行った。この中で取材にあたった青木氏は、死刑囚である元少年が「なんとかできないかと思いながら一生懸命、拘置所のなかで生きている姿を伝えたかった」と語った。

　この死刑囚とは、1994年に起きた通称「木曽川・長良川連続リンチ殺人事件」の主犯の元少年のことである。最高裁は2011年3月10日、この事件の被告である元少年ら3人に対して死刑判決を下し、3月30日に刑が確定。報道機関は判決後、死刑確定によって更生の可能性が事実上なくなったことを受けて、当時少年だった3人を実名で報道した。

［source：］「懸命に生きている姿伝えたい」　FRIDAYに死刑囚の写真を掲載した理由 | ニコニコニュース https://news.nicovideo.jp/watch/nw78020
```

　記事は「週刊誌「FRIDAY」2011年5月27日号」とあります。茂平食堂に置いてあったのか少し疑問ですが、記憶にあるのは週刊現代と週刊ポストです。そういえば昨日はコンビニに用事に行ったついでに、８番ラーメンに久しぶりに入って食事をしました。１年半ぐらい経っていそうです。

　昨日の８番ラーメンでも、週刊誌を１つ持ってきて目を通しました。全部読んだ記事は１つだけで、「ポツンと一軒家」が「世界の果てまでイッテQ！」を視聴率で抜いたという記事でした。雑誌名は憶えていないですが、けっこういろいろと置いてあると思いました。

　週刊誌は図書館に週刊文春と週刊新潮がおいてあるのですが、もう一月以上、図書館にも入っていないと思いますし、年間でみると２ヶ月に１回ぐらいのペースかもしれません。それでも２，３か月前は、それまできないけっこうな頻度で入ったこともありました。

　週刊誌の立ち読みというのもすることがないです。２０１１年当時であれば、外食をちょこちょことしていたので、週刊誌を見る機会も今よりはありました。私は２０１１年の５月頃の時点で、青木理氏を知っていたらしいと確認できました。

　「木曽川・長良川連続リンチ殺人事件」とありますが、１９９４年に起こったとあるので平成６年です。昭和の終わり頃の事件かと思っていました。愛知県や岐阜県では似たような大きな少年事件が他にもあったような気がしますが、記憶にあるのはアベック襲撃となっていた気がします。

　「木曽川・長良川連続リンチ殺人事件」について少し調べたのですが、意外な発見がありました。一通り記事を読み終えてから気がついたのですが、名前に見覚えのある北口雅章という弁護士のホームページでした。

　この北口雅章という弁護士は、名古屋市か愛知県の弁護士だったと思いますが、もっとも最近では、岡口基一裁判官を分限裁判にかけた東京高裁の裁判官を刑事告発したという元大学の理事長か何かの弁護士を検索していたときに出てきたように思います。今回も意外な方向からの発見でした。

＜＜＜2019-03-17（日曜日）17：36＿［これまでの記述範囲の終了時刻］＜＜＜

* ＋＋＋　２０年後の懺悔 ― 木曽川・長良川等連続リンチ殺人事件 ― | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所
  :LOGBOOK:
  CLOCK: [2019-03-17 日 17:42]--[2019-03-17 日 18:18] =>  0:36
  :END:

＞＞＞2019-03-17（日曜日）17：43＿［これからの記述範囲の開始時刻］＞＞＞

　「弁護士のブログ」となっていますが、通常のブログサービスの形式とは違っている気がします。まず、記事の投稿日時が見当たりません。それと思われる日付は「マイベストブログ　2017-08-11」という部分だけです。

　最初はページヘッダの「北口雅章法律事務所」に気づかずに記事を読み始めたのですが、読み終えたところで、ページフッター部分に「北口雅章法律事務所」と見えたので気がついたのです。

　この記事で最も注目したのは、次の部分であり、想像を超えた弁護士道の凄まじさを垣間見た気分です。

```
裁判所が，検察庁に何らかの示唆（例えば，「作為犯では因果関係に難がある」とか。）をしたとしか思えないのだが，
突如，検察官が，予備的訴因として，「不作為」（放置行為，救護義務の懈怠）
による殺人罪を追加的に主張してきたのだ。

しかしながら，
検察官が「不作為」による殺人を主張するには，
Ｄらの審判書にもあるとおり，
ＡらがＶの救護措置（１１９番通報）を講じていれば，
尾西市民病院に運ばれ，脳神経外科における開頭術によって，
頭部外傷に伴う血腫を除去し，血腫による脳の圧迫を解除することで，
Ｖを救命できたことを証明しないことには，
Ａらの「不作為」（Ｖを放置したこと）と死亡との因果関係は認められない。

このような検察官の「土壇場」での追加主張は，
実は，私にとっては，「想定内」の行動であって，
この主張に対しては，既に対抗措置を準備し待ち構えていた。

実は，Ａらが，Ｖの放置場所である木曽川河川敷から，
Ｖを尾西市民病院に救急搬送したと仮定しても，
当時，尾西市民病院には，「脳神経外科」という診療科目がなかった。
したがって，「開頭手術」などできるわけがない。
私は，このことを，「愛知県勤務医師名簿」をもとに立証した。
（平成１３年当時は，まだ私はインターネットを使っていなかったと思う。）
これで検察側の「不作為と死亡との因果関係」の立証は「万事休す」である。
裁判所としては，その因果関係を認めるわけにはいかず，
したがって，本件での不作為（放置行為）は，作為による殺人の実行行為
（生命侵害に至る具体的・現実的な危険性を備える）との「同価値姓」がない，
との理由から「殺人の実行行為」さえも認められない，と判断したのであった。

ちなみに，このような弁護活動を思いつく背景には，
ある程度の医療訴訟の知識をもっていたことがある。
具体的には，名古屋地裁平成３年３月４日判決（深夜交通事故により受傷した，
救急患者に対して脳神経外科が専門でない当直医の取った措置を患者が急性硬膜外血腫
により死亡した結果との間には因果関係がないとされた事例）を知っていたことが，
上記反論・着想の基礎にあった（判例時報１３９６号１０６頁以下参照）。

この結果，Ａらの罪責のうち，殺人被害１名分が減ったことになる。

（ところが，この点の認定については，後に検察官からも控訴があり，
　控訴審では，検察官は，主張方法を若干変えて，放置場所から，
　直接，一宮市民病院に救急搬送すれば救命できたはずだ，という具合に
　主張事実を変更したために，結局は，殺人が認められてしまったようである。）

 

［source：］２０年後の懺悔 ― 木曽川・長良川等連続リンチ殺人事件 ― | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=162
```

　訴因として不作為の殺人が問題になったとされていますが、作為義務で緊急搬送されていても最寄りの病院には脳神経外科がなかったので「不作為と死亡との因果関係」がないと主張し、一審ではそれが認められたとのことです。

　それを弁護士は「この結果，Ａらの罪責のうち，殺人被害１名分が減ったことになる。」と分析しているようです。その上で「放置場所から，直接，一宮市民病院に救急搬送すれば救命できたはずだ，という具合に　主張事実を変更したために，結局は，殺人が認められてしまったようである。」と。

　刑事弁護に熱心で理想とした弁護活動を実践したとも一応の理解が出来ますが、可塑性に富むともされる少年事件の刑事弁護で、被告人の有利になったのかは甚だ疑問です。

　記事の終わりの方には、朝日新聞２００１年７月１０日の記事の切り抜きが掲載され、「元少年１人死刑　２人無期　連続リンチ殺傷　犯行の役割差認定　名古屋地裁判決　１件は傷害致死」とあります。検察控訴の可能性がありますが、一審での死刑判決は１名だけだったようです。

　主犯格とされた少年に死刑判決と考えるのが自然ですが、私がジャーナリストの青木理氏の記事に掲載されているのを見た死刑囚の元少年の写真は、かなり体が大柄でありながら、ずいぶんと幼く見えるものでした。

　北口雅章弁護士はこの記事で、自分が黙秘をすすめず、まだ警察に発覚していなかった暴力団絡みという大阪の殺人事件を自供させたことで、被害者の数が３人から４人に増えてしまったので、死刑判決の可能性を高めてしまったと弁護活動を反省し悔やんでいるように書かれています。

　少年特有の心理鑑定についても力を入れたというような弁護活動が書かれていました。切り抜き掲載の中日新聞の記事には「少年特有の心理状態が深刻な結果をもたらしたおいう絞殺がどの程度なされたのか、という点で不満が残る。矯正可能性は十分に」という部分が目に入りました。

＜＜＜2019-03-17（日曜日）18：18＿［これまでの記述範囲の終了時刻］＜＜＜

* ＋＋＋　山口敬之氏による伊藤詩織さん準強姦事件で、山口敬之氏の訴訟代理人だった名古屋市の北口雅章弁護士
  :LOGBOOK:
  CLOCK: [2019-03-19 火 13:35]--[2019-03-19 火 14:04] =>  0:29
  :END:

＞＞＞2019-03-19（火曜日）13：35＿［これからの記述範囲の開始時刻］＞＞＞

　昨日は朝から夕方まで家の中の片付けや掃除をしていました。その前の晩つまり一昨日になりますが、北口雅章弁護士の検索で、「伊藤詩織」が組み合わせのサジェストで出てきたので思い出したのですが、私が北口雅章弁護士の名前尾を最初に知ったのは、それがきっかけだと思いました。

　なお、名古屋には私が注目する実名公開の弁護士がもう一人いて、そちらもブログを公開しています。北口雅章弁護士だと確認しましたが、警視庁の幹部が総理官邸の意向を受けて不当な介入を行ったという声も根強い、山口敬之氏の疑惑になぜ名古屋の弁護士なのかという疑問はまずありました。

　さきほど一定の時間を掛けて調べたのですが、北口雅章弁護士が刑事事件で山口敬之氏の弁護活動をしたという事実は確認できませんでした。あるのは民事裁判における山口敬之氏の訴訟代理人で、被告側という情報も見かけましたが、具体性の感じられるものではありませんでした。

　民事裁判の場合は、応訴というようなものがあって、原告から訴えられた被告が訴え返すような手続きもあると見たことがありました。付帯応訴というような用語もあったような気がしますが、平成８年頃の記録になるかと思いますので、ずいぶん不確かです。

［link：］ 付帯控訴(ふたいこうそ)とは - コトバンク https://kotobank.jp/word/%E4%BB%98%E5%B8%AF%E6%8E%A7%E8%A8%B4-124906

　付帯応訴ではなく「付帯控訴」だったようです。民事裁判の場合は「被控訴人」などとなるので、判例を読みのもずいぶんややこしくなるとは感じていました。また、ちょっと見かけたところ、応訴ではなく反訴が正しいのかもしれません。

```
訴訟の係属中に被告が原告に対して，当該訴訟手続で審判すること，すなわち，本訴との併合審理を求めて提起する訴え (民事訴訟法) 。

［source：］反訴(はんそ)とは - コトバンク https://kotobank.jp/word/%E5%8F%8D%E8%A8%B4-118214
```

　伊藤詩織さんの準強姦事件については、伊藤詩織さんから「ブラックボックス」などというタイトルの本も出されているようですが、日本における#MeToo運動の先駆けともされ、これまでもかなりの情報を読み込んできましたが、情報量が膨大なので、まとまりよく調べるのも困難かと思います。

　訴訟代理人の名前を間違って拡散してしまっては大変なので、今日も確認のため調べたのですが、そのときに思いがけない発見がありました。北口雅章弁護士が伊藤詩織さんを批判するブログ記事です。これまで目に触れなかったのも不思議に思いました。

＜＜＜2019-03-19（火曜日）14：00＿［これまでの記述範囲の終了時刻］＜＜＜

* 伊藤詩織著 「Black Box」 が「妄想」である理由 | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所
  :LOGBOOK:
  CLOCK: [2019-03-19 火 14:04]--[2019-03-19 火 14:50] =>  0:46
  :END:

＞＞＞2019-03-19（火曜日）14：04＿［これからの記述範囲の開始時刻］＞＞＞

　いろいろと矛盾点が具体的に指摘されていました。伊藤詩織さんについては一週間ほど前も、書籍とインタビューの内容に大きな違いがあるというような指摘をTwitterで見かけていたのですが、そのときは余り気に留めず、調べるようなこともありませんでした。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞kikumaro5（畠山木久麿）｜2019/03/04 09:41／2019/03/04 04:21｜https://twitter.com/hirono_hideki/status/1102368330025918464 ／ https://twitter.com/kikumaro5/status/1102287969753292801
&twitter(1102368330025918464){theme:light}
> RT @kikumaro5: @amneris84 月刊HANADAを読んでびっくり！ 週刊誌の記事で彼女が言ってたことを裁判では全く言って無い。外国のテレビ出て被害者だと騒いでいたのに。検察審査会も不起訴にする分けだ。伊藤詩織さんて不思議なんだが知人や同級生だって人が出て来な…  

　思っていたよりかなり前で、３月４日のリツイートでした。よく見ると冒頭にメンションがあってジャーナリストの江川紹子氏に対する返信のようになっていますが、これはジャーナリストの江川紹子氏のツイートのリプ欄で目にしたツイートだった可能性がありそうです。

　どういうわけか、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントでは、返信先のジャーナリストの江川紹子氏のツイートが表示されませんでした。ブロックはされていないと確認しましたがミュートされている可能性があるのかもしれません。

　そういえば、１０日ほど前でしょうか、小倉秀夫弁護士のツイートで「ミュートされています」などと表示されていましたが、そのような表示を見たのも初めてでした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-19 14:16／2019-03-03 23:41 URL： https://twitter.com/kk_hirono/status/1107873535081369600 https://twitter.com/amneris84/status/1102217335643860993
&twitter(1107873535081369600){theme:light}
> また新たに男性フォトジャーナリストのハラスメントや記事上の嘘を暴く女性の訴えが。実績があり名も知られた男性が、ジャーナリスト志望の若い女性に被害を与えた、として告発されるケースが続いている。こういう関係性の中で似たような事例は、まだ起きているのかもしれない。
◁◁◁
<hr />

　ミュートされているという表示はなかったし、ジャーナリストの江川紹子氏の当該ツイートをリツイートすることも出来ました。ジャーナリストの江川紹子氏のツイートは「午後１１：４１　２０１９年３月３日」と表示されています。

　「また新たに男性フォトジャーナリストのハラスメントや記事上の嘘を暴く女性の訴え」とありますが、それらしい人物を特定した情報は見かけていません。またの前提となるのは、心当たりがありますが、ネットでのみ見ている情報です。大物らしいですが、名前も知らない人でした。

［link：］ 伊藤詩織著 「Black Box」 が「妄想」である理由 | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=3913

　上記の記事は２０１８年１０月１日が投稿日のようです。通常は時刻まで表示されるものですが、北口雅章弁護士のブログは、前にも書いたように「マイベストブログ」という部分にのみ、日付の情報があります。マイベストアルバムというのは、昔のLP盤でよく見た気がしました。

```
それとともに，賢明なる私のブログの読者は，既にお気づきのことと思うが，私は，単なるBBの一読者ではない。詩織が山口氏を訴えた裁判について，今般，山口敬之氏側から訴訟代理の委任を受けた弁護士である。

　以上から明らかな，伊藤詩織による悪質な名誉毀損行為の数々を踏まえ，現在，様々な法的手続を準備・検討中であるが，その準備の過程でも，詩織をめぐっては，いろいろな動きがみられた。

例えば，先般，札幌弁護士会が，明日１０月２日に，伊藤詩織をコーディネーターに呼んで，シンポジウム「性暴力被害者の声はなぜ社会に届かないか」を企画・主催するとの情報を得た。そこで，私は，早速，札幌弁護士会に電話し，「裁判で係争中の案件で，一方当事者に，一方的なことを語らせて大丈夫ですか？」と疑問を投げかけたところ，同会の副会長が電話口に出て，答えた。
「大丈夫です。裁判で係争中の案件であることは十分に承知しておりますので，本シンポジウムでは，彼女には『事件』のことについては，一切触れさせないつもりです。彼女をコーディネーターに呼んだ理由は，『性的暴力の被害者』としてではなく，あくまでも『性的暴力被害を公に訴えた方』ということですから。ご安心ください。」と。

しかしながら，

［source：］伊藤詩織著 「Black Box」 が「妄想」である理由 | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=3913
```

　上記に札幌弁護士会の部分を引用しましたが、その前に記載のある次の部分もかなり強硬な主張です。

```
以上のとおり，詩織が主張する，山口氏による性暴力被害が，全くの虚偽・虚構に過ぎないものであって，それが単に彼女の精神的なパーソナル障害に由来する「妄想」であるか，悪意に基づく「悪質な捏造」によるものかはともかく，BBの出版自体が，山口氏の名誉・社会的信用を著しく毀損する犯罪的行為であることは，お解りいただけたものと思う（したがって，私の上記ブログについては，正当防衛が成立する考えている。また，刑事告訴も予定している）。

［source：］伊藤詩織著 「Black Box」 が「妄想」である理由 | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=3913
```

　「全くの虚偽・虚構に過ぎないもの」、「，それが単に彼女の精神的なパーソナル障害に由来する「妄想」であるか，悪意に基づく「悪質な捏造」によるもの」と断定しているわけです。「刑事告訴も予定している」とありますが、虚偽告訴罪とは断定していないようです。

　いずれにせよ、１年３か月ほど前の記事なので、伊藤詩織さんの準強姦事件に強い関心を持ち、調べることも多かった私が、つい最近まで全く知らなかった記事なので、それほど大きな話題にはなっていなかったものと思われます。

　伊藤詩織さんの準強姦事件については、ネット上で一定のイメージが出来上がっていて、モリカケ問題にも共通する安倍政権や権力に対する不信として伝説化している感があります。さがせば疑問の声はもっと出てくるのかもしれませんが、目に触れるのはそういうものが多いです。

　なお、伊藤詩織さんの準強姦事件については、伊藤詩織さんが準強姦被害を受けて早い段階でまっさきに相談をしたのが、桶川ストーカー殺人事件におけるジャーナリストの功績として知られる清水潔氏だったということです。

＜＜＜2019-03-19（火曜日）14：50＿［これまでの記述範囲の終了時刻］＜＜＜

* ＋＋＋　北口雅章弁護士のご意見です - 分限裁判の記録　岡口基一
  :LOGBOOK:
  CLOCK: [2019-03-19 火 14:55]--[2019-03-19 火 15:16] =>  0:21
  :END:

＞＞＞2019-03-19（火曜日）14：55＿［これからの記述範囲の開始時刻］＞＞＞

```
最高裁による本件ツイッター投稿の「著しい曲解」は，おそらく最高裁独自の理解であって，岡口判事はもとより，私を含む彼の支援者は全く想定外の理解であり，支援者ら全員の口が大きく開いたのではないだろうか。

［source：］北口雅章弁護士のご意見です - 分限裁判の記録　岡口基一 https://okaguchik.hatenablog.com/entry/2018/10/18/223814
```

　これも北口雅章弁護士の検索で見つけた記事になりますが、すっかり忘れていたかもしれません。前に少し書きましたが、岡口基一裁判官を被害者として刑事告発をした愛知県の弁護士について調べていたときに、北口雅章弁護士のブログが出てきたという記憶となっていました。

　そういえば最近見かけなくなっていたと思った岡口基一裁判官のはてなブログですが、記事は２０１８年１０月１８日となっています。よく見ると記事に投稿時刻が見当たりませんが、URLの223814という部分が、22時38分14秒になるのだと思います。

```
［追記］それにしても，揃いも揃って「全員一致」の決定とは何事か。若手の憲法学者らの意見書の内容を尽く無視して，これに反した判断をしているというのは，いかがなものであろうか。個々の最高裁判事の全員が全員，最高裁長官以下，統制・統率された状況のもとで寄って集って「最初から結論ありき」の集団的な「いじめ」をやっているといった印象を強く受ける。これは「人権の最後の砦」であるはずの最高裁判所の有り様，姿として，末期症状ではないか。

［source：］岡口判事・分限裁判の最高裁決定は憲法違反ではないか | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=4128
```

　記事の本文の方は軽く読み流しましたが、「追記」となっている部分を上記に引用しました。岡口基一裁判官を強く支持するとともに最高裁を痛烈に批判しています。「これは「人権の最後の砦」であるはずの最高裁判所の有り様，姿として，末期症状ではないか。」という締めくくりです。

　こちらも2018年10月18日が記事の投稿日のようですが、これまで「マイベストブログ」として２つ見ていた部分が、「司法・裁判・一般」となっています。日付と並んだ下の段には「歴史・社会・時事」とありますが、どちらも２つのカテゴリーとなっているようです。

　そういえば、今日の午前中、岡口基一裁判官が弁護士に訴追委員会に訴追されたというような情報を見かけました。日付が3月15日とあったので、前の訴追とは別件のようでした。

　私の記憶では、愛知県の大学の理事長でもあった弁護士が、岡口基一裁判官を分限裁判に掛けた東京高裁の上司を刑事告発し、その刑事告発をした弁護士に対して批判的なブログ記事を書いていたのが北口雅章弁護士だったのです。真逆に勘違いしていた気もするぐらいです。

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogの記録で、ある程度の確認は出来ると思うので、次にその作業をしておきたいと思います。

＜＜＜2019-03-19（火曜日）15：15＿［これまでの記述範囲の終了時刻］＜＜＜

* Twilogで確認した北口雅章弁護士に関する奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)の過去のツイート
  :LOGBOOK:
  CLOCK: [2019-03-19 火 15:22]--[2019-03-19 火 15:45] =>  0:23
  :END:

＞＞＞2019-03-19（火曜日）15：22＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「北口雅章」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E5%8C%97%E5%8F%A3%E9%9B%85%E7%AB%A0&ao=a&param=allasc

　けっこう意外な結果でした。ツイートは最初に2018年2月18日からありますが、当初は医療事故専門の弁護士というイメージであったようなことを思い出しました。ブログ名に「名古屋での医療過誤のご相談は北口雅章法律事務所」とあります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-19 15:27／2018-12-07 23:57 URL： https://twitter.com/kk_hirono/status/1107891220594876416 https://twitter.com/hirono_hideki/status/1071056108993708032
&twitter(1107891220594876416){theme:light}
> 狂っとる！！　元弁護士の「心得違い」 | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://t.co/tKCYCTxDXe
◁◁◁
<hr />

　上記のツイートにある北口雅章弁護士のブログ記事のタイトルは、「狂っとる！！　元弁護士の「心得違い」 」とあって、目を疑ったほどのものですが、少し見た記事の内容を含め記憶にはありませんでした。

　森友学園で注目された菅野完氏の性的な女性トラブルの代理人をしたというのも三浦義隆弁護士でしたが同じように、山口敬之氏が警視庁のある東京ではなく名古屋の北口雅章弁護士を委任した理由も気になりながら不明でした。

　先日、謎が1つ解けたのがライブドア事件でホリエモンこと堀江貴文氏が弘中惇一郎弁護士を選任した経緯で、サンジャポというテレビ出演で、ロス疑惑の故三浦和義氏の紹介であったと明かしていました。確か一審段階の紹介で、その時は選任しなかったとも話していました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-19 15:39／2019-02-18 18:38 URL： https://twitter.com/kk_hirono/status/1107894448464236544 https://twitter.com/hirono_hideki/status/1097430208318078976
&twitter(1107894448464236544){theme:light}
> ▶▶▶　まさか 「仕掛け人」 は，・・・ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://t.co/wOWdjrUSMJ
◁◁◁
<hr />

　上記の2月18日のツイートも余り記憶になかったものですが、その段階で岡口基一裁判官の訴追委の呼び出しがニュースになっていたようです。期日は3月の4日か5日あたりだったと思います。当日か前後した日にカルロス・ゴーン氏の保釈決定があったと思います。

　愛知県の元大学理事長の弁護士に皮肉めいた内容のブログ記事は、北口雅章弁護士ではなかったようです。その元大学理事長の弁護士の名前がわかれば、すぐに情報を探せ出せるはずですが、名前は少しも憶えていません。岡口基一裁判官と刑事告発から検索した方が早そうです。

＜＜＜2019-03-19（火曜日）15：45＿［これまでの記述範囲の終了時刻］＜＜＜

* 東京高裁長官らが告発されたとのこと|名古屋市中区の弁護士法人 金岡法律事務所
  :LOGBOOK:
  CLOCK: [2019-03-19 火 16:15]--[2019-03-19 火 17:02] =>  0:47
  :END:

＞＞＞2019-03-19（火曜日）16：15＿［これからの記述範囲の開始時刻］＞＞＞

```
2018年9月23日(日)｜Category：その他
例の岡口判事の分限裁判に関するブログに掲載されている資料には、同判事が、東京高裁長官らからtwitterをやめるよう叱責され、更に「分限裁判でクビになってしまったら・・」等と裁判官の身分を盾に取られた生々しい状況を記載したものが含まれている。私的な行状を咎め立てしてクビになるぞと脅しつけることはパワハラの典型（パワハラ六類型のうち、「精神的な攻撃」と「個の侵害」～「ダイエー事件」や「日本航空事件」あたりが思い出された）であり、１時間近くも続けたと言うなら民法上の不法行為として評価されるだろうなぁという印象を受けていた。

すると、美和勇夫弁護士より、東京高裁長官ら（高裁長官の林道晴氏、事務局長の吉崎佳弥氏）を告発したという情報提供を頂いた。
第一に公務員職権乱用罪、第二に脅迫罪。
twitterを止めなければ分限裁判にかけてクビにしてしまうぞというのは、脅迫罪に該当する害悪の告知と言える（民事の訴状を書くなら、刑法該当性にも言及して違法性の強さ、悪質さを強調するところである）ので、納得いく構成である。

政治家の不祥事などについて勝手連的な告発が行われることは良く見るが、一般的には、細かい事実関係も分からないのに決めつけて書くことに違和感を覚える（他方で、気持ちは分かると言うことも多いので、歯がゆいことは歯がゆいが）。刑事弁護を担う立場からは、なんでもかんでも立件して良いとか、なんでもかんでも裁判所の判断を仰ぐべきだ、という論調には与できず、不正確な事実関係や情緒的感情（一時的な社会的非難の高ぶりに乗じるような動き）の名の下に被疑者・被告人の立場に置かれる者の負担の方が偲ばれるからだ。
しかし今回の場合は、直接体験事実の資料があるので、事実関係的な面で不足はなかろうところ、前記の通り社会通念上の違法性が認められることからすれば感情的な動きとも言えまい。担当する東京地検は、裁判所を聖域視する理由など全くないのだから、遠慮なく切り込んで欲しいものだ。

（弁護士　金岡）

［source：］東京高裁長官らが告発されたとのこと|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/589
```

　手こずりながら探していたのは別の記事になるのですが、金岡繁裕弁護士の記事が出てきました。この繁裕という名前は見た覚えがないと思ったのですが、金岡法律事務所のブログのようなホームページというのはしっかり記憶にあるので、まず間違いないと思います。

　私が思っている弁護士かどうか「金岡　弁護士　喫茶店」で検索を行ってみたいと思います。

[link:] » 金岡 弁護士 喫茶店 - Google 検索 https://t.co/AMoDEWnTXP

<hr />

　検索結果の1ページ目、3つ目に出てきたのが次の金岡法律事務所の記事になりますが、ページ内検索を実行しても「喫茶店」という該当はありませんでした。よく見るとGoogleの検索には「含まれない　喫茶店」として喫茶店に訂正印のような二重線がありました。

```
2018年6月16日(土)｜Category：その他
先日、急遽、接見が必要になり、平日９時台、某署の代用刑事施設に赴いたところ、「予約していないと基本的に接見できない」に始まる実に乱暴な対応を受け、かつ、予約がなかったため対応できる職員がいないという理由で結構な時間、待たされるという目に遭った。

（本欄で好意的に取り上げている）事実上の予約の運用は、「予約していないと基本的に接見できない」ものではない。それに、平日９時台に接見に行って職員不在で待たされるなどと言うのは「留置管理」の名に悖る職務怠慢も良いところだと思うが、それはそれとして、「予約していないと基本的に接見できない」等という心得違いをされては困ったものなので、取りあえず苦情を申し出、調査を要求した。

すると・・調査の結果「そんな発言はしていません」という紙切れが。
依頼者からの伝聞で言った・言わないになるならともかく、自分自身の経験事実をこうもたやすく否定されては適わない。

尤も、警察官が嘘つきだというのは今に始まったことではない。裁判官の論文でも偽証しやすい類型として取り上げられているし、公務執行妨害系をはじめとして無罪に至る事案は大なり小なり、警察官の偽証がある（違法収集証拠排除される事案もまた然り）。
従って、驚きはしないものの、毎度、空気を吸うように嘘をつかれてはうんざりだ。まさか、ありもしない被害を言い立てて苦情申出をするほど、暇だと思われているのだろうか。まあ、調査したと言うことが嘘でないなら（噓の可能性も十二分にある）、その職員は心得違いの指摘を受けたわけだから、噓はついたものの内心には楔が打ち込まれ、反省するきっかけにはなったはず、と思っておこう。

（弁護士　金岡）

［source：］警察の「ウソ」|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/542
```

[link:] » 金岡 弁護士 喫茶店 - Google 検索 https://t.co/41xnennVoW

<hr />

　検索結果の3ページ目まで目を通しましたが、目的の情報は見つかりませんでした。もっともその情報は、偶然とは思われないようなわずかな確立で見つけた情報でした。Twilogで検索すれば見つけることが出来ると思います。　

検索結果の3ページ目まで目を通しましたが、目的の情報は見つかりませんでした。もっともその情報は、偶然とは思われないようなわずかな確立で見つけた情報でした。Twilogで検索すれば見つけることが出来ると思います。

<hr />
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「金岡 喫茶店」の検索結果 - Twilog https://t.co/bjYk1ghXuP

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜masashi_iwase（Masashi Iwase） 日時：2019-03-19 16:30／2018-09-21 09:29 URL： https://twitter.com/kk_hirono/status/1107907145511530497 https://twitter.com/masashi_iwase/status/1042933731789496320
&twitter(1107907145511530497){theme:light}
> 誰が誰を擁護しようが、それは個人の自由だけど…この弁護士って、名古屋喫茶店店員殺害事件で、被告人夫婦に完全黙秘させた人。あれは稀に見る酷さ。なんでもっとニュースにならないのかな？ \n  ＃黙秘の壁 ＃藤井誠二 \n  金岡繁裕弁護士のご意見です… https://t.co/8C2USOkwrd
◁◁◁
<hr />

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントでのリツイートは、2018年11月15日と同年12月28日となっていました。

　私は自分以外のツイートのリツイートを取り消してリツイートし直すということはやっていないと思うのですが、確認すると同じツイートに対するリツイートでした。リツイートを取り消していれば、そのリツイートはリンク切れになっていると思うのですが、リンクは有効です。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞masashi_iwase（Masashi Iwase）｜2018/11/15 10:15／2018/09/21 09:29｜https://twitter.com/hirono_hideki/status/1062876832175874049 ／ https://twitter.com/masashi_iwase/status/1042933731789496320
&twitter(1062876832175874049){theme:light}
> RT @masashi_iwase: 誰が誰を擁護しようが、それは個人の自由だけど…この弁護士って、名古屋喫茶店店員殺害事件で、被告人夫婦に完全黙秘させた人。あれは稀に見る酷さ。なんでもっとニュースにならないのかな？
> ＃黙秘の壁 ＃藤井誠二
> 金岡繁裕弁護士のご意見です　 - 分…  

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞masashi_iwase（Masashi Iwase）｜2018/12/28 11:52／2018/09/21 09:29｜https://twitter.com/hirono_hideki/status/1078483893580230656 ／ https://twitter.com/masashi_iwase/status/1042933731789496320
&twitter(1078483893580230656){theme:light}
> RT @masashi_iwase: 誰が誰を擁護しようが、それは個人の自由だけど…この弁護士って、名古屋喫茶店店員殺害事件で、被告人夫婦に完全黙秘させた人。あれは稀に見る酷さ。なんでもっとニュースにならないのかな？
> ＃黙秘の壁 ＃藤井誠二
> 金岡繁裕弁護士のご意見です　 - 分…  

　やはりどちらも元のツイートは「2018/09/21 09:29」という同じ日付時刻のツイートです。この情報は、ほかにも探し回ったのですが、そのツイート以外の情報が見つからなかったことでも強く印象に残ったものでした。

　こちらも岡口基一裁判官のブログ記事として、金岡繁裕弁護士の記事が紹介されているようですが、この岡口基一裁判官のブログ記事というのも記憶にはありませんでした。#黙秘の壁 という本がハッシュタグとなっていますが、これも法クラの弁護士らの批判の的となっていました。

```
「裁判所側が押し黙ったまま不利益な手続がどんどんと進んでいくと言うことは、とてもよくあることだ。特に刑事弁護士なら日常茶飯事だろう。そして、不利益処分を課す側は、そのような痛みにはとても鈍感である。」

［source：］金岡繁裕弁護士のご意見です　 - 分限裁判の記録　岡口基一 https://okaguchik.hatenablog.com/entry/2018/09/21/001140
```

　金岡繁裕弁護士の金岡法律事務所の所在地が名古屋市中区丸の内となっています。先程の北口雅章弁護士の法律事務所も似たような感じだったと思います。この丸の内という住所は金沢地方裁判所と同じですが、江戸時代のお城の近くという意味がありそうに思いました。

　考えてみると、テレビで名古屋の裁判所の建物というのは見た記憶がないかもしれないと思いました。名古屋拘置所の方は見かける機会がけっこうあったのですが、そちらは名古屋城の近くだと聞いていますし、Googleマップでも場所を確認したことがありました。

［link：］ 裁判所｜名古屋地方裁判所本庁までのアクセス情報 http://www.courts.go.jp/nagoya/saibanin/hontyo/access_hontyo/index.html

　確認のため調べたのですが、この名古屋地裁の建物は初めて目にしたものだと思います。ルービックキューブを彷彿とさせるほど四角い窓が際立っていますが、裁判所といわれてもピンとこないほど、銀行かあるいは市役所のような外観の建物です。

　名古屋というのは全国的に際立って交通マナーが悪くトラブルが多いとテレビで見たことがありますが、近年、全国的に注目を集めるような重大事件の刑事裁判というのは見かけていないのだと思いました。

[link:] » 名古屋地方検察庁 - Google マップ https://t.co/I1MSFX0guS

<hr />

　名古屋地方検察庁は名古屋地裁から離れた場所で、名古屋拘置所に隣接していることに今回初めて気が付きました。Googleマップには名古屋地検の建物の写真もありますが、これもテレビを含め見たことはありません。外観はそのまま病院というイメージです。それも収容所っぽい。

＜＜＜2019-03-19（火曜日）17：02＿［これまでの記述範囲の終了時刻］＜＜＜

* でたぁ！！　「美和＝浅井」の黄金コンビ！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所
  :LOGBOOK:
  CLOCK: [2019-03-21 木 11:53]--[2019-03-21 木 13:15] =>  1:22
  :END:

＞＞＞2019-03-21（木曜日）11：53＿［これからの記述範囲の開始時刻］＞＞＞

　昨日は午後１時からの予定で、久しぶりに小木港にアジ釣りに行ってきました。３匹しか釣れなかったのですが、１匹は３９センチほどの大きさでした。標題の記事を見つけたのは、その前の夜ではなかったかと思います。探し回っても見つからなかったのが、ひょんなことで出てきました。

　記録したツイートとその前後のツイートを調べてみました。正規表現を使った表示の書式を変えています。

```
[10004]  % grep -B 5 -A 5  黄金コンビ hirono_hideki_201610181947-201903210219.txt |sed -E 's/(.+)(TWEET：.+)/\1\n＞　\2\n/'
▶RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜koikekazuo（小池一夫） 日時：2019-03-20 22:07／2019-03-19 18:24 URL： https://twitter.com/hirono_hideki/status/1108354349967695872 https://twitter.com/koikekazuo/status/1107935915156996096 
＞　TWEET： ありがとうって言えば、どういたしましてと返って来るし、ごめんなさいと言えば、いいよですよと返って来る。大体９０％の割合で。残りの１０％はどうするか？もう、あきらめるしかありません。色んな人がいるし、色んな都合があるから。やさしさはやさしさを生むけど、絶対ではないと覚悟しなきゃね。  

▶RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜Naga50584538（Naga） 日時：2019-03-20 22:06／2019-03-20 21:44 URL： https://twitter.com/hirono_hideki/status/1108354193503326208 https://twitter.com/Naga50584538/status/1108348640991428610 
＞　TWEET： 守大助さん支援ブログ、更新しました。昨日の再審開始決定、嬉しいです！　＃湖東記念病院事件　＃最高裁　＃再審開始　＃冤罪　＃北陵クリニック事件　＃守大助　＃取調べ \n 【104】やったぞ!!湖東記念病院事件、再審開始 - Free大助！… https://t.co/csx4lCSklj  

▶RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜ken_kataoka（片岡健@発売中「平成監獄面会記　重大殺人犯７人と1人のリアル」） 日時：2019-03-20 22:06／2019-03-20 12:55 URL： https://twitter.com/hirono_hideki/status/1108354016918986752 https://twitter.com/ken_kataoka/status/1108215534422650880 
＞　TWEET： @motoken_tw @uwaaaa 20日より前に出ていた無罪判決に、20日になるまで気づかなかったということだと思います。 \n https://t.co/R7U7gBgPbT  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:52 URL： https://twitter.com/hirono_hideki/status/1108033474902908928 
＞　TWEET： 岐環協（岐阜県環境整備事業協同組合）公式サイト ｜ 平成17年度の大会 https://t.co/jW9MlRXrfu \n パネラー　法科大学院教授　弁護士 \n 浅井　正 様  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:50 URL： https://twitter.com/hirono_hideki/status/1108032885368320000 
＞　TWEET： 専門家のご紹介 - 生前整理普及協会 https://t.co/Ksjzd97u7Z \n  \n 弁護士 \n     浅井 正（あさい ただし） \n     Tadashi Asai \n  \n     活動地域：名古屋 \n  \n     1971年弁護士登録後、浅井正法律特許事務所を開設。  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:36 URL： https://twitter.com/hirono_hideki/status/1108029363344150528 
＞　TWEET： でたぁ！！　「美和＝浅井」の黄金コンビ！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://t.co/1PkSh2Azc0  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:35 URL： https://twitter.com/hirono_hideki/status/1108029173895823360 
＞　TWEET： 東京高裁長官らを告発しました　告発状です - つづりまとめ https://t.co/JdT9MxqA3v  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:33 URL： https://twitter.com/hirono_hideki/status/1108028699587178497 
＞　TWEET： 指定されたページがみつかりませんでした - goo ブログ https://t.co/03jz9XKiDt \n 今年の岡口祭りは役者が揃ってるね - 岡口基一の公式ブログです  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:32 URL： https://twitter.com/hirono_hideki/status/1108028445265547264 
＞　TWEET： WebLOG弁護士中村真　【実録】岡口まつり https://t.co/5JWpaF5uFI \n そのようなものに \n なぜ兵庫県から私が呼ばれたかというと \n パネルディスカッションのパネラーとして、 \n コーディネーターの壇俊光先生から \n 一本釣りでお声がかかったからです。  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:29 URL： https://twitter.com/hirono_hideki/status/1108027741662633985 
＞　TWEET： WebLOG弁護士中村真　【実録】岡口まつり https://t.co/5JWpaF5uFI  

▶TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-20 00:28 URL： https://twitter.com/hirono_hideki/status/1108027410312630272 
＞　TWEET： 「岡口裁判官の訴追を」　事件ツイート、遺族らが \n 意見 - 毎日新聞 https://t.co/G3Izue0T5S \n 毎日新聞2019年3月19日 21時53分(最終更新 3月19日 23時35分) \n 　テレビではまだ見ていないニュース。  

```

　次に２箇所記事から引用してご紹介しますが、やはり皮肉交じりの批判的な趣旨を感じました。

```
拝啓
　浅井正先生
　ご無沙汰しておりますが，お元気そうで何よりです！！
　私は，浅井先生の「正義感と熱意」あふれる弁護活動を，弁護団席の末席で，
　拝見・拝聴させていただいた経験がある者として，
　浅井先生が，東京高裁長官の告発人団に名を連ねてみえることに，
特に「驚きはしません」でしたが，正直なところ，「口は開きました」。

だって，

浅井先生は，愛知大学法科大学院（正式名「愛知大学大学院法務研究科」）の
元学院長ですよね。

［source：］でたぁ！！　「美和＝浅井」の黄金コンビ！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=3943
```

```
浅井先生の熱意溢れる「刑事弁護」に憧れ，私淑する卒院生・学院生も少なくないものと，
拝察しております。

が，今回の件では，

“わあっ，学院長も高裁長官を告発されるんだぁ！！”と，
衝撃を受けた卒院生・在院生も少なくないでのではないでしょうか。

物事に物怖じしない，浅井先生の「正義感と熱意」溢れる行動には，改めて敬服します。

（が，「愛知大学法科大学院への評価がどう転ぶか？」は別論で，
　浅井元学院長の“果敢な行動”を卒院生・在院生がどう受け止めたか？
　是非とも感想を聞きたいものです。）

［source：］でたぁ！！　「美和＝浅井」の黄金コンビ！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=3943
```

　「浅井先生の熱意溢れる「刑事弁護」に憧れ，私淑する卒院生・学院生も少なくないものと拝察しておりますが，今回の件では物事に物怖じしない，浅井先生の「正義感と熱意」溢れる行動には，改めて敬服します。」とあります。そのあとも括弧書きで。

　「（が，「愛知大学法科大学院への評価がどう転ぶか？」は別論で浅井元学院長の“果敢な行動”を卒院生・在院生がどう受け止めたか？是非とも感想を聞きたいものです。）」とあります。

　あらためてこのブログ記事の筆者、北口雅章弁護士は、安倍首相のお友達、御用記者ともされた山口敬之氏の代理人弁護士で、山口敬之氏においてはその性犯罪を官邸の意向や警視庁幹部のはからいでもみ消したともされる人物です。

　今日はその問題性を示唆したのかとも感じた落合洋司弁護士（東京弁護士会）のリツイートもありました。そのあとになりますが、籠池氏の補佐人をした山口貴士弁護士の気になるツイートも見かけました。このあと取り上げておきたいと思います。

　Twitterに山本一郎というアカウントがあって、ときたま見かけてきたのですが、その人物が岡口基一裁判官の分限裁判や訴追委員会について取り上げたネット記事を読みました。その中にあったのが山口貴士弁護士のツイートでした。

　なお、書き忘れていたかと思いますが、美和勇夫弁護士は、被疑者ノートが刑事弁護で普及するきっかけになったという美和ノートの発案者とのことです。

＜＜＜2019-03-21（木曜日）13：14＿［これまでの記述範囲の終了時刻］＜＜＜

